{"translation-revision-date":"2020-05-31 10:54:26+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Check your site status":["サイトのステータスを確認する"],"Account Status":["アカウントのステータス"],"AdSense Code":["AdSense コード"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["アカウントが承認される前に、いくつかの問題を修正する必要があります。AdSense にアクセスして、修正方法を確認してください"],"Your account has been approved":["アカウントが承認されました"],"The AdSense code has been placed on your site":["AdSense コードをサイトに配置されました"],"The AdSense code has not been placed on your site":["AdSense コードはサイトに配置されていません"],"Publisher ID":["サイト運営者ID"],"%sK":["%sK"],"%sM":["%sM"],", ":["、"],"Site Status":["サイトの状態"],"%s day":["%s日"],"Let’s get your site ready for ads":["サイトに広告を掲載する準備を進めましょう"],"Go to your AdSense account to check on your site’s status or to complete setting up":["AdSense アカウントであなたのサイトステータスを確認し、設定を完了しましょう"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["アカウントの設定が終わったら、あなたのウェブサイトは広告表示の準備が完了します。通常１日程度ですが、もう少し時間がかかる場合もあります。"],"%d notification":["%d 通知"],"Permissions issue accessing data":["データへのアクセス権限に問題が発生しました"],"You need to be authenticated to get this data.":["このデータを取得するには認証が必要です。"],"Previous month":["先月"],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["アカウントはデータにアクセスする十分な権限を持っていません。管理者にお問い合わせください。"],"Account":["アカウント"],"Sessions":["セッション"],"Users":["ユーザー"],"Error: %s":["エラー: %s"],"This account does not have access to the requested data.":["このアカウントは要求されたデータへのアクセス権限を持っていません。"],"Bounce Rate":["バウンス率"],"Session Duration":["セッション時間"],"Create AdSense Account":["AdSense アカウントを作成"],"Create your AdSense account":["AdSense アカウントを作成"],"check module page":["モジュールページをチェック"],"Source:":["ソース:"],"Unexpected internal server error occurred.":["予期しない内部サーバーエラーが発生しました。"],"Looks like you’re already using AdSense":["既に AdSense を使用しているようです"],"Go to AdSense to find out how to fix the issue":["AdSense にアクセスして、問題の解決方法を確認してください"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Site Kit を AdSense アカウントに接続する前に、いくつかの修正が必要です。"],"Your account exceeded the maximum quota. Please try again later.":["登録できる最大量を超過しました。もう一度お試しください。"],"Analytics server returned unknown error. Please try again later.":["Analytics サーバーが不明なエラーを返しました。もう一度お試しください。"],"Your site isn’t ready to show ads yet":["まだサイトに広告を表示する準備ができていません"],"Continue":["次へ"],"continue module setup":["モジュールセットアップを続ける"],"Service name\u0004AdSense":["AdSense"],"Setup incomplete: ":["セットアップ未完了:"],"Day":["日"],"Analytics module needs to be configured.":["分析モジュールを構成する必要があります。"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.js"}}